function About() {
    return (
      <div className="home-container">
        <h1>История</h1>
        <p>
          ОЮЛ «Казахстанская Ассоциация Электронной Промышленности» (далее - Ассоциация) основана в июне 2023 года 3 учредительными предприятиями электронной промышленности ТОО «QazaQ Technology», ТОО «Qazaq Technology Ltd» и ТОО «Infinity Way» и с тех пор активно работает над развитием и поддержкой электронной промышленности в Казахстане.
        За прошедший период, Ассоциация провела ряд работ, направленных на расширение состава участников Ассоциации, определение перечня приоритетных задач для членов Ассоциации, отработку с уполномоченным органом в сфере электронной промышленности (МЦРИАП РК) и другими государственными органами и квазигосударственными организациями приоритетов по развитию отрасли электронной промышленности и поддержки отечественных производителей, а также налаживание сотрудничества с высшими учебными заведениями по вопросам интеграции усилий данных организаций с предприятиями отрасли в сфере подготовки кадров, и проведения совместных прикладных научных исследований.
        В результате данной работы, на сегодняшний день в состав Ассоциации дополнительно вошли два предприятия электронной промышленности – ТОО «Телемедицинский центр «Сапа» (отечественный разработчик телемедицинской платформы дистанционного мониторинга и производитель цифровых 12-канальных портативных электрокардиографов с функцией интернет-телеметрии) и ТОО «QR Systems» (производитель противопожарных систем, систем видеонаблюдения и других приборов для системы «умного дома»). 
        Также, Ассоциация включена в ряд рабочих групп уполномоченным органом в сфере электронной промышленности (Министерство цифрового развития, инноваций и аэрокосмической промышленности РК) по совершенствованию нормативно-правовых актов в сфере мер государственной поддержки предприятий отрасли В частности, были внесены предложения в МЦРИАП РК по совершенствованию критериев для включения в Реестр доверенного ПО и продукции электронной промышленности, которые концептуально были одобрены руководством уполномоченного органа и приняты в работу. 
        КАЭП аккредитована в МЦРИАП РК как объединение субъектов частного предпринимательства и иных некоммерческих организаций.
        </p>
        </div>
            );
          }
  
  export default About;