{   
    "language": "EN",
    "home": "Home",
    "about": "About Us",
    "membership": "Membership",
    "services": "Services",
    "navButton": "Policy and Industry",
    "politics": "Government Policy",
    "branch": "Industry",
    "contact": "Contact Us",
    "dropdownNews": "News",
    "news": "News",
    "events": "Events",
    "associationTitle": "Kazakhstan Association of Electronics Industry",
    "associationDescription": "KAEI brings together leading companies and organizations working in Kazakhstan's electronics industry. We promote industry development, support innovation, and strengthen cooperation among market participants.",
    "joinUs": "Join Us",
    "watchPresentation": "Watch Presentation",
    "missionTitle": "KAEI Mission",
    "missionDescription": "Our mission is to create the most favorable conditions for integrating the efforts of the government, business community, and science to develop Kazakhstan's electronics industry.",
    "aboutUs": "About Us",
    "roundtableEventsTitle": "Organization of Round Tables, Conferences, and Seminars",
    "roundtableEventsDescription": "KAEI can help organize various events to discuss current issues with the participation of relevant government bodies and organizations, company presentations, training, and networking.",
    "learnMore": "Learn More",
    "formationHistoryTitle": "History of Formation",
    "formationHistoryText1": "The Non-Profit Partnership ‘Kazakhstan Association of Electronics Industry’ (hereinafter referred to as the Association) was founded in June 2023 by 3 founding enterprises of the electronics industry: LLP ‘QazaQ Technology’, LLP ‘Qazaq Technology Ltd’, and LLP ‘Infinity Way’. Since then, it has been actively working on the development and support of the electronics industry in Kazakhstan.",
    "formationHistoryText2": "During this period, the Association has undertaken a number of activities aimed at expanding its membership, defining priority tasks for its members, working with the authorized body in the field of electronics (MCIAP RK) and other government and quasi-government organizations on priorities for industry development and support for domestic manufacturers, as well as establishing cooperation with higher education institutions on integrating the efforts of these organizations with industry enterprises in training personnel and conducting joint applied scientific research.",
    "formationHistoryText3": "As a result of this work, to date, the Association has added 6 more electronics industry enterprises to its membership:",
    "company1": "LLP ‘Telemedicine Center Sapa’, Astana - domestic developer of a telemedicine platform for remote monitoring and manufacturer of digital 12-channel portable electrocardiographs with internet telemetry function",
    "company2": "LLP ‘QR Systems’, Astana - manufacturer of fire protection systems, video surveillance systems, and other smart home devices",
    "company3": "LLP ‘Qazaq Investment Company’, Almaty - manufacturer of computer equipment, power supplies, and plastic components for computer equipment",
    "company4": "LLP ‘Eltex Alatau’, Almaty - manufacturer of electronics and telecommunication equipment",
    "company5": "LLP ‘AV CLOUD’, Shymkent - manufacturer of computers and peripheral equipment",
    "company6": "LLP ‘Gold-Project’, Aktobe - manufacturer of computers and peripheral equipment",
    "regulationsUpdateText": "Additionally, the Association has been included in several working groups by the authorized body in the field of electronics (Ministry of Digital Development, Innovations, and Aerospace Industry of RK) for improving regulatory legal acts in terms of state support measures for industry enterprises. Specifically, proposals have been made to MCIAP RK for improving criteria for inclusion in the Register of Trusted Software and Electronics Industry Products, which were conceptually approved by the leadership of the authorized body and accepted for work.",
    "accreditationText": "The Association is accredited by MCIAP RK as an association of private entrepreneurship entities and other non-profit organizations:",
    "missionTitle2": "Mission and Goals",
    "missionStatement": "Our mission is to create the most favorable conditions for the integration of efforts by the state, the business community, and science to develop the electronics industry in Kazakhstan.",
    "goal1": "Stimulate scientific and technological progress in the electronics industry.",
    "goal2": "Support association members in their professional growth and development.",
    "goal3": "Promote Kazakhstani electronic products in international markets.",
    "goal4": "Create a fair and transparent ecosystem between the state and the business community.",
    "goal5": "Facilitate the implementation of state programs and tasks related to the electronics industry.",
    "goal6": "Represent the interests of association members in state, non-state, and international institutions and organizations.",
    "goal7": "Initiate ideas to create a favorable investment climate for the localization of foreign productions in Kazakhstan.",
    "partnersTitle": "Our Partners",
    "partnersStatement": "KAEI has signed Memoranda of Cooperation with 2 universities – Almaty University of Energy and Communications, Eurasian National University. The Association works closely with these universities to improve educational programs, assist in the internship of students and undergraduates in the electronic industry enterprises, and facilitate collaboration on joint R&D projects.",
    "membershipBenefitsTitle": "Membership Benefits",
    "membershipBenefitsIntro": "Why you should become a member of KAEI:",
    "benefit1": "KAEI promotes the production of electronic equipment through active representation in government bodies and the quasi-state sector, NCE 'Atameken', as well as in scientific and technical institutions and industrial/trade organizations in Kazakhstan and abroad.",
    "benefit2": "Participation in the development of criteria for domestic electronics manufacturers within the framework of public procurement.",
    "benefit3": "Opportunity to receive funding for R&D and commercialization of developments within the framework of state programs.",
    "benefit4": "Opportunity to participate in joint booths at domestic and foreign exhibitions.",
    "benefit5": "Access to market analytics and forecasting of new developments and technological solutions.",
    "joinUsTitle": "How to Become a Member of KAEI",
    "joinUsDetails": "Companies engaged in the production of electronic equipment with significant added value through the production of components, assemblies, parts, production equipment/machinery for electronic equipment production, EMS suppliers, service providers such as quality/product testing, as well as companies developing components and assemblies, are eligible to participate. Companies manufacturing equipment in all segments of electronics (i.e., consumer, telecommunications, IT, defense, industrial, medical, and automotive) can join KAEI membership once they start production, assembly, or design in the country.",
    "joinUsInstructions": "To join, you need to send scans of the completed application to",
    "email": "chairman@kaei.kz",
    "servicesTitle": "Services",
    "servicesIntro": "KAEI is ready to provide the following services to Association members:",
    "servicesConsultingTitle": "Consulting and Support:",
    "servicesConsultingDescription": "Providing expert advice on various aspects of the electronics industry within the framework of state support measures.",
    "servicesResearchTitle": "Research and Analysis:",
    "servicesResearchDescription": "Conducting market research and analyzing current trends.",
    "servicesRepresentationTitle": "Representation of Interests:",
    "servicesRepresentationDescription": "Representing the interests of Association members in government bodies and quasi-state organizations, as well as in Kazakhstani and international events and exhibitions.",
    "servicesOrganizationTitle": "Organization of Round Tables, Conferences, and Seminars:",
    "servicesOrganizationDescription": "Organizing various events aimed at discussing relevant issues with the participation of interested government bodies and organizations, company presentations, training, and networking.",
    "statePolicyTitle": "State Policy",
    "mainLawTitle": "Key Regulatory Acts Governing the Electronics Industry",
    "mainLawDescription": "The main law of the Republic of Kazakhstan, which defines the concept of the electronics industry and the functions of the authorized body of this sector. According to the Law, the electronics industry includes the development, assembly, testing, and production of devices such as computers, computer peripheral equipment, communication equipment, consumer electronic devices, measuring, testing, and aviation equipment, radiation-resistant components for space, electromedical and electrotherapeutic equipment, optical instruments and equipment, equipment for studying magnetic and optical environments, as well as the production of components, parts (integrated circuits, 'active' and 'passive' electronic components) and spare parts for electronics industry products.",
    "trustedSoftwareTitle": "Registry of Trusted Software and Electronics Industry Products",
    "trustedSoftwareDescription": "The Registry of Trusted Software and Electronics Industry Products (hereinafter - the Registry) is a list of software and electronics industry products created for the purpose of ensuring national defense and state security (paragraph 52-1, Article 1 of the Informatization Law of the Republic of Kazakhstan). Being included in the Registry provides a preferential right to participate in preliminary qualification screening (PQS) in government procurement and procurement by quasi-governmental sector entities, including procurement by the Samruk-Kazyna Fund.",
    "briefInstructionTitle": "Brief Instruction",
    "briefInstructionSubtitle": "for including products in the registry of trusted software and electronics industry products",
    "step1Title": "Preparation of Application",
    "step1Description1": "- Fill out the application for including electronics industry products in the Registry.",
    "step1Description2": "- Prepare the required documents.",
    "step2Title": "Submission of Application",
    "step2Description": "- Send the application along with the documents to the authorized body via the information system www.elicense.kz.",
    "step3Title": "Review of Application",
    "step3Description1": "- The authorized body will check the documents for compliance with the Rules within 5 working days;",
    "step3Description2": "- The authorized body and the Commission will check the compliance of the declared product with the inclusion criteria in the Registry within 14 working days in order of priority.",
    "step4Title": "Results",
    "step4Description1": "- Based on the Commission's recommendation, the authorized body makes a decision and sends a notification of inclusion or non-inclusion with reasons to the applicant.",
    "step4Description2": "- If included in the Registry, the authorized body sends the updated Registry to the Ministry of Finance of the Republic of Kazakhstan for updating information about potential suppliers and electronics industry products on the state procurement website in the PCO section.",
    "step5Title": "Data Update",
    "step5Description": "- If data changes, resubmit the application for updating the registry.",
    "requiredDocumentsTitle": "Required Documents:",
    "document1": "- Application for inclusion (exclusion).",
    "document2": "- Description and required functional, technical, quality, and operational characteristics of electronics industry products in either state or Russian languages in any form, indicating functionality, features, advantages, application area, consumers, and a photo of the product;",
    "document3": "- Document confirming exclusive rights to the industrial property object or a contract for the transfer of the right to use the industrial property object in the Republic of Kazakhstan;",
    "document4": "- Copy of the certificate of compliance with information security requirements according to ST RK ISO/IEC 15408-3, not lower than level 4 trust for software included in the electronics industry products (in the current version at the time of certification) (if it is impossible to certify software included in electronics industry products according to ST RK ISO/IEC 15408-3, the applicant must contact at least two conformity assessment bodies for a conclusion on the impossibility of certification) or the presence of a test report.",
    "exportImportData": "Export and Import Data",
    "category": "Category",
    "import2022": "Import (thousand USD)",
    "export2022": "Export (thousand USD)",
    "importEAEU": "Import (thousand USD) to EAEU countries",
    "electronicComponents": "26.1. Production of electronic components",
    "computersAndPeripherals": "26.2. Production of computers and peripheral equipment",
    "communicationEquipment": "26.3. Production of communication equipment",
    "householdElectronics": "26.4. Production of household electronics",
    "measuringInstruments": "26.5. Production of measuring, testing, and navigation instruments",
    "medicalEquipment": "26.6. Production of radiological, electromedical, and electrotherapeutic equipment",
    "opticalAndPhotographicEquipment": "26.7. Production of optical and photographic equipment",
    "magneticAndOpticalMedia": "26.8. Production of magnetic and optical information storage media",
    "total": "Total",
    "exchangeRate2022": "Exchange Rate 2022",
    "contactUs": "Contact Us",
    "contactDescription": "We are always in touch on social media and ready to answer any questions. Follow our news and updates, write to us — we are happy to communicate and appreciate your interest.",
    "facebook": "Facebook",
    "linkedin": "Linkedin",
    "instagram": "Instagram",
    "stayConnected": "Stay Connected!",
    "contactEmailPart1": "To contact us, you can use social media or send a message to our email:",
    "contactEmailPart2": "We will be happy to answer your questions and suggestions!",
    "newsTitle": "News",
    "eventsTitle": "Events"







  
  
  }
  