{   
    "language": "RU",
    "home": "Главная страница",
    "about": "О нас",
    "membership": "Членство",
    "services": "Услуги",
    "politics": "Государственная политика",
    "branch": "Отрасль",
    "contact": "Связаться с нами",
    "news": "Новости",
    "events": "События",
    "navButton": "Политика и Отрасль",
    "dropdownNews": "Новости",
    "dropdownEvents": "События",
    "associationTitle": "Казахстанская Ассоциация Электронной Промышленности",
    "associationDescription": "КАЭП объединяет ведущие предприятия и организации, работающие в сфере электронной промышленности Казахстана. Мы способствуем развитию отрасли, поддерживаем инновации и способствуем укреплению сотрудничества между участниками рынка.",
    "joinUs": "Присоединиться",
    "watchPresentation": "Посмотреть презентацию",
    "missionTitle": "Миссия КАЭП",
    "missionDescription": "Наша миссия - создание наиболее благоприятных условий для интеграции усилий государства, бизнес-сообщества и науки с целью развития электронной промышленности Казахстана.",
    "aboutUs": "О нас",
    "roundtableEventsTitle": "Организация круглых столов, конференций и семинаров",
    "roundtableEventsDescription": "КАЭП может помочь организовать различные мероприятия, с целью обсуждение актуальных вопросов с участием заинтересованных государственных органов и организаций, презентации компаний, обучения и установления контактов.",
    "learnMore": "Узнать больше",
    "formationHistoryTitle": "История становления",
    "formationHistoryText1": "ОЮЛ «Казахстанская Ассоциация Электронной Промышленности» (далее - Ассоциация) основана в июне 2023 года 3 учредительными предприятиями электронной промышленности ТОО «QazaQ Technology», ТОО «Qazaq Technology Ltd» и ТОО «Infinity Way» и с тех пор активно работает над развитием и поддержкой электронной промышленности в Казахстане.",
    "formationHistoryText2": "За прошедший период, Ассоциация провела ряд работ, направленных на расширение состава участников Ассоциации, определение перечня приоритетных задач для членов Ассоциации, отработку с уполномоченным органом в сфере электронной промышленности (МЦРИАП РК) и другими государственными органами и квазигосударственными организациями приоритетов по развитию отрасли электронной промышленности и поддержки отечественных производителей, а также налаживание сотрудничества с высшими учебными заведениями по вопросам интеграции усилий данных организаций с предприятиями отрасли в сфере подготовки кадров, и проведения совместных прикладных научных исследований.",
    "formationHistoryText3": "В результате данной работы, на сегодняшний день в состав Ассоциации дополнительно вошли 6 предприятий электронной промышленности:",
    "company1": "ТОО «Телемедицинский центр «Сапа», г. Астана - отечественный разработчик телемедицинской платформы дистанционного мониторинга и производитель цифровых 12-канальных портативных электрокардиографов с функцией интернет-телеметрии",
    "company2": "ТОО «QR Systems», г. Астана - производитель противопожарных систем, систем видеонаблюдения и других приборов для системы «умного дома»",
    "company3": "ТОО «Qazaq Investment Company», г. Алматы - производитель компьютерной техники, блоков питания и пластиковых компонентов для компьютерной техники",
    "company4": "ТОО «Элтекс Алатау», г. Алматы - производитель электроники и телекоммуникационного оборудования",
    "company5": "ТОО «AV CLOUD», г. Шымкент - производитель компьютеров и периферийного оборудования",
    "company6": "ТОО «Голд-Проект», г. Актобе - производитель компьютеров и периферийного оборудования",
    "regulationsUpdateText": "Также, Ассоциация включена в ряд рабочих групп уполномоченным органом в сфере электронной промышленности (Министерство цифрового развития, инноваций и аэрокосмической промышленности РК) по совершенствованию нормативно-правовых актов в сфере мер государственной поддержки предприятий отрасли В частности, были внесены предложения в МЦРИАП РК по совершенствованию критериев для включения в Реестр доверенного ПО и продукции электронной промышленности, которые концептуально были одобрены руководством уполномоченного органа и приняты в работу.",
    "accreditationText": "КАЭП аккредитована в МЦРИАП РК как объединение субъектов частного предпринимательства и иных некоммерческих организаций:",
    "missionTitle2": "Миссия и Цели",
    "missionStatement": "Наша миссия - создание наиболее благоприятных условий для интеграции усилий государства, бизнес-сообщества и науки с целью развития электронной промышленности Казахстана.",
    "goal1": "Стимулирование научно-технического прогресса в электронной промышленности.",
    "goal2": "Поддержка членов ассоциации в их профессиональном росте и развитии.",
    "goal3": "Продвижение казахстанской электронной продукции на международные рынки.",
    "goal4": "Создание справедливой и прозрачной экосистемы между государством и бизнес-сообществом.",
    "goal5": "Содействие реализации государственных программ и задач, связанных с отраслью электронной промышленности.",
    "goal6": "Представление интересов членов Ассоциации в государственных, негосударственных и международных учреждениях и организациях.",
    "goal7": "Инициирование идей по созданию благоприятного инвестиционного климата для локализации зарубежных производств в Казахстане.",
    "partnersTitle": "Наши партнеры",
    "partnersStatement": "КАЭП подписаны Меморандумы о сотрудничестве с 2 ВУЗами – Алматинский университет энергетики и связи, Евразийский национальный университет, в рамках которых Ассоциация ведет тесную работу с данными ВУЗами в части совершенствования образовательных программ, содействия в прохождении производственных практик для студентов и магистрантов на предприятиях электронной промышленности, а также содействие в коллаборации по вопросам совместных НИОКР.",
    "membershipBenefitsTitle": "Преимущества членства",
    "membershipBenefitsIntro": "Почему стоит стать членом КАЕП:",
    "benefit1": "КАЭП продвигает производство электронного оборудования через активное представительство в государственных органах и квазигосударственном секторе, НПП «Атамекен», а также в научно-технических учреждениях и промышленных/торговых организациях в Казахстане и за рубежом.",
    "benefit2": "Участие в формировании критериев для отечественных производителей электроники в рамках государственных закупок.",
    "benefit3": "Возможность получения финансирования на НИОКР и коммерциализацию разработок в рамках государственных программ.",
    "benefit4": "Возможность участия на совместных стендах на отечественных и зарубежных выставках.",
    "benefit5": "Получение доступа к аналитике и прогнозированию рынка новых разработок и технологических решений.",
    "joinUsTitle": "Как стать членом КАЭП",
    "joinUsDetails": "К участию допускаются компании, занимающиеся производством электронного оборудования с существенной добавленной стоимостью за счет производства компонентов, узлов, деталей, средств производства/оборудования для производства электронного оборудования, поставщики EMS, поставщики услуг, такие как тестирование качества/продукции, а также компании, разрабатывающие компоненты и узлы. Компании, производящие оборудование из всех сегментов электроники (т.е. потребительские, телекоммуникационные, ИТ, оборонные, промышленные, медицинские и автомобильные), могут присоединиться к членству КАЭП, как только они начнут производство, сборку или проектирование в стране.",
    "joinUsInstructions": "Для вступления требуется направить сканы заполненного заявления на адрес",
    "email": "chairman@kaei.kz",
    "servicesTitle": "Услуги",
    "servicesIntro": "КАЭП готова оказать следующие услуги членам Ассоциации:",
    "servicesConsultingTitle": "Консультации и поддержка:",
    "servicesConsultingDescription": "Предоставление экспертных консультаций по различным аспектам электронной промышленности в рамках государственных мер государственной поддержки.",
    "servicesResearchTitle": "Исследования и анализ:",
    "servicesResearchDescription": "Проведение исследований рынка и анализ текущих тенденций.",
    "servicesRepresentationTitle": "Представление интересов:",
    "servicesRepresentationDescription": "Представление интересов членов ассоциации в государственных органах и квазигосударственных организациях, а также в казахстанских и зарубежных мероприятиях и выставках.",
    "servicesOrganizationTitle": "Организация круглых столов, конференций и семинаров:",
    "servicesOrganizationDescription": "Организация различных мероприятий, с целью обсуждение актуальных вопросов с участием заинтересованных государственных органов и организаций, презентации компаний, обучения и установления контактов.",
    "statePolicyTitle": "Государственная Политика",
    "mainLawTitle": "Основные НПА, регулирующие деятельность электронной промышленности",
    "mainLawDescription": "Основным законом РК, в котором определено понятие электронной промышленности и функции уполномоченного органа данной отрасли. Согласно Закону, электронная промышленность – отрасль промышленности, включающая в себя разработку, сборку, испытание и производство устройств, таких как компьютеры, компьютерное периферийное оборудование, коммуникационное оборудование, электронные приборы для потребителей, измерительные, тестирующие и авиационные, иррадиационно-стойкие компоненты для космоса, электромедицинское и электротерапевтическое оборудование, оптические приборы и оборудование, оборудование для исследования магнитной и оптической среды, а также производство узлов, составляющих (интегральных микросхем, электронных компонентов 'активных' и 'пассивных') и запасных частей для продукции электронной промышленности.",
    "trustedSoftwareTitle": "Реестр доверенного программного обеспечения и продукции электронной промышленности",
    "trustedSoftwareDescription": "Реестр доверенного программного обеспечения и продукции электронной промышленности (далее - Реестр) – перечень программного обеспечения и продукции электронной промышленности создан для целей обеспечения обороны страны и безопасности государства (пп.52-1, ст. 1 Закона об информатизации РК). При этом, нахождение продукции в Реестре предоставляет преимущественное право участвовать в предварительном квалификационном отборе (ПКО) в государственных закупках и закупках субъектов квазигосударственного сектора, в том числе закупок Фонда «Самрук-Казына».",
    "briefInstructionTitle": "Краткая инструкция",
    "briefInstructionSubtitle": "для включения продукции в реестр доверенного программного обеспечения и продукции электронной промышленности",
    "step1Title": "Подготовка заявки",
    "step1Description1": "- Заполните заявление о включении продукции электронной промышленности в Реестр.",
    "step1Description2": "- Подготовьте необходимые документы.",
    "step2Title": "Подача заявления",
    "step2Description": "- Отправьте заявление вместе с документами в уполномоченный орган посредством информационной системы www.elicense.kz.",
    "step3Title": "Рассмотрение заявки",
    "step3Description1": "- Уполномоченный орган проверит документы на соответствие требованиям Правил в течении 5 рабочих дней;",
    "step3Description2": "- Уполномоченный орган и Комиссия проверит соответствие заявленной продукции критериям включения в Реестр в течение 14 рабочих дней в порядке очередности.",
    "step4Title": "Результаты",
    "step4Description1": "- На основании рекомендации Комиссии уполномоченный орган принимает соответствующее решение и направляет уведомление о включении либо не включении с указанием причины в Реестр заявителю.",
    "step4Description2": "- В случае включения в Реестр, уполномоченный орган направляет актуализированный Реестр в Министерство финансов РК с целью актуализации данных о потенциальных поставщиках и продукции электронной промышленности на сайте государственных закупок в разделе ПКО.",
    "step5Title": "Актуализация данных",
    "step5Description": "- При изменении данных, повторно подайте заявление для актуализации реестра.",
    "requiredDocumentsTitle": "Необходимые документы:",
    "document1": "- Заявление о включении (исключении).",
    "document2": "- Описание и требуемые функциональные, технические, качественные и эксплуатационные характеристики продукции электронной промышленности на государственном или русском языках в произвольной форме с указанием функционала, особенностей и преимуществ, области применения, потребителей, а также фотоизображение продукции;",
    "document3": "- Документ, подтверждающий исключительное право на объект промышленной собственности или договора о передаче права пользования объектом промышленной собственности на территории Республики Казахстан;",
    "document4": "- Копия сертификата соответствия требованиям информационной безопасности в соответствии с СТ РК ISO/IEC 15408-3 не ниже 4 уровня доверия для программного обеспечения, входящего в состав продукции электронной промышленности (в актуальной версии на момент проведения сертификации) (в случае невозможности сертифицировать программное обеспечение, входящее в состав продукции электронной промышленности, в соответствии с СТ РК ISO/IEC 15408-3, заявитель обращается к не менее двум органам по подтверждению соответствия для предоставления заключения о невозможности сертификации) или наличие протокола испытаний.",
    "exportImportData": "Данные экспорта и импорта",
    "category": "Категория",
    "import2022": "Импорт (тыс. дол. США)",
    "export2022": "Экспорт (тыс. дол. США)",
    "importEAEU": "Импорт (тыс. дол. США) в страны ЕАЭС",
    "electronicComponents": "26.1. Производство электронных элементов",
    "computersAndPeripherals": "26.2. Производство компьютеров и периферийного оборудования",
    "communicationEquipment": "26.3. Производство коммуникационного оборудования",
    "householdElectronics": "26.4. Производство приборов бытовой электроники",
    "measuringInstruments": "26.5. Производство инструментов и приборов для измерения, тестирования и навигации",
    "medicalEquipment": "26.6. Производство облучающего, электромедицинского и электротерапевтического оборудования",
    "opticalAndPhotographicEquipment": "26.7. Производство оптических приборов и фотографического оборудования",
    "magneticAndOpticalMedia": "26.8. Производство магнитных и оптических средств передачи информации",
    "total": "Итого",
    "exchangeRate2022": "Курс 2022",
    "contactUs": "Наши контакты",
    "contactDescription": "Мы всегда на связи в социальных сетях и готовы ответить на любые вопросы. Следите за нашими новостями и обновлениями, пишите нам — мы рады общению и вашему интересу.",
    "facebook": "Facebook",
    "linkedin": "Linkedin",
    "instagram": "Instagram",
    "stayConnected": "Мы на связи!",
    "contactEmailPart1": "Для связи с нами вы можете использовать социальные сети или отправить сообщение на нашу электронную почту:",
    "contactEmailPart2": "Мы с удовольствием ответим на ваши вопросы и предложения!",
    "newsTitle": "Новости",
    "eventsTitle": "События"







    
  }
  