{
    "language": "KZ",
    "home": "Басты бет",
    "about": "Біз туралы",
    "membership": "Мүшелік",
    "services": "Қызметтер",
    "politics": "Мемлекеттік саясат",
    "branch": "Сала",
    "contact": "Бізбен байланысу",
    "news": "Жаңалықтар",
    "events": "Оқиғалар",
    "navButton": "Саясат және Сала",
    "dropdownNews": "Жаңалықтар",
    "dropdownEvents": "Оқиғалар",
    "associationTitle": "ҚАЗАҚСТАН ЭЛЕКТРОНДЫҚ ӨНЕРКӘСІП АССОЦИАЦИЯСЫ",
    "associationDescription": "ҚАЭП Қазақстанның электрондық өнеркәсіп саласында жұмыс істейтін жетекші компаниялар мен ұйымдарды біріктіреді. Біз саланың дамуын қолдаймыз, инновацияларды қолдаймыз және нарық қатысушылары арасындағы ынтымақтастықты нығайтуға көмектесеміз.",
    "joinUs": "Қосылыңыз",
    "watchPresentation": "Презентацияны көру",
    "missionTitle": "ҚАЭП Миссиясы",
    "missionDescription": "Біздің миссиямыз - Қазақстанның электрондық өнеркәсібін дамыту мақсатында мемлекеттік, бизнес-қоғамдастық пен ғылымның күш-жігерін біріктіру үшін ең қолайлы жағдайларды жасау.",
    "aboutUs": "Біз туралы",
    "roundtableEventsTitle": "ДӨҢГЕЛЕК ҮСТЕЛДЕР, КОНФЕРЕНЦИЯЛАР ЖӘНЕ СЕМИНАРЛАРДЫ ҰЙЫМДАСТЫРУ",
    "roundtableEventsDescription": "ҚАЭП әртүрлі іс-шараларды ұйымдастыруға көмектесе алады, олар қазіргі мәселелерді талқылау, мемлекеттік органдар мен ұйымдардың қатысуымен презентациялар, оқыту және байланыстар орнату мақсатында өткізіледі.",
    "learnMore": "Толығырақ білу",
    "formationHistoryTitle": "Қалыптасу тарихы",
    "formationHistoryText1": "«Қазақстан Электрондық Өнеркәсіп Ассоциациясы» (әрі қарай - Ассоциация) 2023 жылдың маусым айында электрондық өнеркәсіп саласындағы 3 құрылтайшы кәсіпорын - ТОО «QazaQ Technology», ТОО «Qazaq Technology Ltd» және ТОО «Infinity Way» тарапынан құрылды. Содан бері Ассоциация Қазақстандағы электрондық өнеркәсіпті дамыту және қолдау бойынша белсенді жұмыс істеп келеді.",
    "formationHistoryText2": "Өткен кезеңде Ассоциация Ассоциация құрамын кеңейту, мүшелер үшін басым міндеттерді анықтау, электрондық өнеркәсіп саласындағы уәкілетті органмен (МЦРИАП РК) және басқа мемлекеттік және квазимемлекеттік ұйымдармен сала дамуы мен отандық өндірушілерді қолдау бойынша басымдықтарды айқындау, сондай-ақ жоғары оқу орындарымен кадрларды даярлау және бірлескен қолданбалы ғылыми зерттеулер жүргізу мәселелері бойынша ынтымақтастықты нығайту бойынша бірқатар жұмыстарды жүзеге асырды.",
    "formationHistoryText3": "Осы жұмыстың нәтижесінде бүгінгі таңда Ассоциация құрамына 6 электрондық өнеркәсіп кәсіпорны қосылды:",
    "company1": "ТОО «Телемедициналық орталық «Сапа», Астана - телемедициналық платформа мен интернет-телеметрия функциясы бар 12-арналы портативті электрокардиографтар шығаратын отандық әзірлеуші",
    "company2": "ТОО «QR Systems», Астана - өрт қауіпсіздігі жүйелері, бейнебақылау жүйелері және «ақылды үй» жүйесі үшін басқа құралдарды өндіруші",
    "company3": "ТОО «Qazaq Investment Company», Алматы - компьютерлік техниканы, қуат блоктарын және компьютерлік техниканың пластикалық компоненттерін өндіруші",
    "company4": "ТОО «Элтекс Алатау», Алматы - электроника мен телекоммуникациялық жабдықтарды өндіруші",
    "company5": "ТОО «AV CLOUD», Шымкент - компьютерлер мен перифериялық жабдықтарды өндіруші",
    "company6": "ТОО «Голд-Проект», Ақтөбе - компьютерлер мен перифериялық жабдықтарды өндіруші",
    "regulationsUpdateText": "Сонымен қатар, Ассоциация электрондық өнеркәсіп саласындағы уәкілетті орган (Цифрлық даму, инновациялар және аэроғарыш өнеркәсібі министрлігі РК) тарапынан сала кәсіпорындарына мемлекеттік қолдау шаралары бойынша нормативтік құқықтық актілерді жетілдіру бойынша жұмыс тобына енгізілген. Атап айтқанда, МЦРИАП РК-ға Электрондық өнеркәсіп өнімдері мен сенімді бағдарламалық қамтамасыздандыру Реестрі үшін критерийлерді жетілдіру бойынша ұсыныстар енгізілді, олар уәкілетті органның басшылығы тарапынан концептуалды түрде мақұлданып, жұмысқа қабылданды.",
    "accreditationText": "Ассоциация МЦРИАП РК-да жеке кәсіпкерлік субъектілерінің және басқа да коммерциялық емес ұйымдардың бірлестігі ретінде аккредиттелген:",
    "missionTitle2": "Миссия мен Мақсаттар",
    "missionStatement": "Біздің миссиямыз – Қазақстанның электрондық өнеркәсібін дамыту мақсатында мемлекет, бизнес қауымдастық және ғылымның күш-жігерін біріктіруге ең қолайлы жағдай жасау.",
    "goal1": "Электрондық өнеркәсіпте ғылыми-техникалық прогресті ынталандыру.",
    "goal2": "Ассоциация мүшелерінің кәсіби өсуі мен дамуын қолдау.",
    "goal3": "Қазақстанның электрондық өнімдерін халықаралық нарықтарға шығару.",
    "goal4": "Мемлекет пен бизнес қауымдастығы арасында әділ және ашық экожүйе құру.",
    "goal5": "Электрондық өнеркәсіп саласына қатысты мемлекеттік бағдарламалар мен міндеттерді жүзеге асыруға жәрдемдесу.",
    "goal6": "Ассоциация мүшелерінің мүдделерін мемлекеттік, мемлекеттік емес және халықаралық мекемелер мен ұйымдарда көрсету.",
    "goal7": "Шетелдік өндірістерді Қазақстанда локализациялауға қолайлы инвестициялық ахуал жасауға бағытталған идеяларды ұсыну.",
    "partnersTitle": "Біздің серіктестер",
    "partnersStatement": "КАЭП 2 университетпен ынтымақтастық туралы Меморандумдарға қол қойды – Алматы энергетика және байланыс университеті, Лев Гумилев атындағы Еуразия ұлттық университеті. Ассоциация бұл университеттермен білім беру бағдарламаларын жетілдіру, студенттер мен магистранттардың өндірістік тәжірибеден өтуіне жәрдемдесу, сондай-ақ бірлескен ғылыми зерттеулер мәселелері бойынша ынтымақтастықты нығайту үшін тығыз жұмыс істейді.",
    "membershipBenefitsTitle": "Мүшелік артықшылықтары",
    "membershipBenefitsIntro": "КАЭП мүшесі болудың артықшылықтары:",
    "benefit1": "КАЭП электрондық жабдықтарды өндіруді мемлекеттік органдар мен квазимемлекеттік секторда, «Атамекен» ҰКП-да, сондай-ақ Қазақстандағы және шетелдегі ғылыми-техникалық мекемелерде және өнеркәсіптік/сауда ұйымдарында белсенді өкілдік арқылы алға жылжытады.",
    "benefit2": "Мемлекеттік сатып алулар аясында қазақстандық электроника өндірушілерге арналған критерийлерді әзірлеуге қатысу.",
    "benefit3": "Мемлекеттік бағдарламалар аясында ҒЗТКЖ және әзірлемелерді коммерцияландыру үшін қаржыландыру мүмкіндігі.",
    "benefit4": "Отандық және шетелдік көрмелерде бірлескен стендтерге қатысу мүмкіндігі.",
    "benefit5": "Жаңа әзірлемелер мен технологиялық шешімдер нарығын талдау және болжау мүмкіндігі.",
    "joinUsTitle": "КАЭП мүшесі қалай болуға болады",
    "joinUsDetails": "Электрондық жабдықтарды өндіретін компаниялар компоненттерді, түйіндерді, бөлшектерді, электрондық жабдықтарды өндіруге арналған жабдықтарды/жабдықтарды өндіру арқылы елеулі қосымша құны бар компаниялар, EMS жеткізушілері, сапаны/өнімді тестілеу сияқты қызметтерді жеткізушілер, сондай-ақ компоненттер мен түйіндерді әзірлейтін компаниялар қатыса алады. Электрондық жабдықтарды өндіретін компаниялар (яғни тұтынушылық, телекоммуникациялық, ақпараттық технологиялар, қорғаныс, өнеркәсіптік, медициналық және автомобиль өнеркәсібі) елде өндіруді, құрастыруды немесе жобалауды бастаған кезде КАЭП мүшелігіне қосыла алады.",
    "joinUsInstructions": "Қатысу үшін толтырылған өтінімді сканерлеп, келесі мекенжайға жіберу қажет",
    "email": "chairman@kaei.kz",
    "servicesTitle": "Қызметтер",
    "servicesIntro": "ҚАЭП келесі қызметтерді көрсетуге дайын:",
    "servicesConsultingTitle": "Консультациялар және қолдау:",
    "servicesConsultingDescription": "Электронды өнеркәсіптің түрлі аспектілері бойынша мемлекеттік қолдау шаралары аясында сараптамалық кеңес беру.",
    "servicesResearchTitle": "Зерттеулер мен талдау:",
    "servicesResearchDescription": "Нарықты зерттеу және ағымдағы үрдістерді талдау.",
    "servicesRepresentationTitle": "Мүдделерді қорғау:",
    "servicesRepresentationDescription": "ҚАЭП мүшелерінің мемлекеттік органдар мен квазимемлекеттік ұйымдардағы, сондай-ақ қазақстандық және шетелдік іс-шаралар мен көрмелердегі мүдделерін қорғау.",
    "servicesOrganizationTitle": "Дөңгелек үстелдер, конференциялар және семинарларды ұйымдастыру:",
    "servicesOrganizationDescription": "Тиісті мемлекеттік органдар мен ұйымдардың қатысуымен өзекті мәселелерді талқылау, компанияларды таныстыру, оқыту және байланыс орнату мақсатында әртүрлі іс-шараларды ұйымдастыру.",
    "statePolicyTitle": "Мемлекеттік Саясат",
    "mainLawTitle": "Электрондық өнеркәсіп қызметін реттейтін негізгі заңнамалық актілер",
    "mainLawDescription": "Қазақстан Республикасының негізгі заңы, электрондық өнеркәсіптің түсінігін және осы саланың уәкілетті органының функцияларын анықтайды. Заң бойынша, электрондық өнеркәсіп – компьютерлер, компьютерлік перифериялық құрылғылар, коммуникациялық жабдықтар, тұтынушыларға арналған электрондық құрылғылар, өлшеуіштер, сынақ жабдықтары, авиациялық, радиацияға төзімді компоненттер, медициналық және электртерапевтік жабдықтар, оптикалық құралдар мен жабдықтар, магниттік және оптикалық ортада зерттеу жабдықтары сияқты құрылғыларды әзірлеу, жинақтау, сынау және өндірісін қамтитын өнеркәсіп саласы.",
    "trustedSoftwareTitle": "Сенімді бағдарламалық қамтамасыз ету мен электрондық өнеркәсіп өнімдерінің реестрі",
    "trustedSoftwareDescription": "Сенімді бағдарламалық қамтамасыз ету мен электрондық өнеркәсіп өнімдерінің реестрі (әрі қарай - Реестр) – мемлекеттің қорғанысымен және қауіпсіздігін қамтамасыз ету мақсатында жасалған бағдарламалық қамтамасыз ету мен электрондық өнеркәсіп өнімдерінің тізімі (Қазақстан Республикасының ақпараттандыру туралы Заңының 1-бабының 52-1 тармақшасы). Бұл реестрге енгізілген өнімдер мемлекеттік сатып алулар мен квазимемлекеттік сектордың сатып алуларына, сонымен қатар «Самұрық-Қазына» қорының сатып алуларына алдын ала біліктілік бағалауына қатысуға артықшылық береді.",
    "briefInstructionTitle": "Қысқаша нұсқаулық",
    "briefInstructionSubtitle": "электрондық өнеркәсіп өнімдерін сенімді бағдарламалық қамтамасыз ету мен өнімдер реестріне қосу үшін",
    "step1Title": "Өтінішті дайындау",
    "step1Description1": "- Электрондық өнеркәсіп өнімдерін Реестрге енгізу туралы өтінішті толтырыңыз.",
    "step1Description2": "- Қажетті құжаттарды дайындаңыз.",
    "step2Title": "Өтінішті беру",
    "step2Description": "- Өтінішті және құжаттарды www.elicense.kz ақпараттық жүйесі арқылы уәкілетті органға жіберіңіз.",
    "step3Title": "Өтінішті қарау",
    "step3Description1": "- Уәкілетті орган құжаттарды Қағидалар талаптарына сәйкестігін 5 жұмыс күні ішінде тексереді;",
    "step3Description2": "- Уәкілетті орган және Комиссия өтінішке ұсынылған өнімнің Реестрге қосу критерийлеріне сәйкестігін 14 жұмыс күні ішінде кезекпен тексереді.",
    "step4Title": "Нәтижелер",
    "step4Description1": "- Комиссияның ұсынысы негізінде уәкілетті орган тиісті шешім қабылдайды және өтініш берушіге Реестрге енгізу немесе енгізбеу туралы себептермен хабарлама жібереді.",
    "step4Description2": "- Реестрге енгізілген жағдайда, уәкілетті орган жаңартылған Реестрді ҚР Қаржы министрлігіне мемлекеттік сатып алу сайтында ПКО бөлімінде потенциалды жеткізушілер мен электрондық өнеркәсіп өнімдері туралы мәліметтерді жаңарту үшін жібереді.",
    "step5Title": "Деректерді жаңарту",
    "step5Description": "- Деректер өзгерген жағдайда, Реестрді жаңарту үшін өтінішті қайтадан беріңіз.",
    "requiredDocumentsTitle": "Қажетті құжаттар:",
    "document1": "- Қосымша (қабылдау).",
    "document2": "- Электрондық өнеркәсіп өнімінің функционалдық, техникалық, сапалық және пайдалану сипаттамаларының сипаттамасы мемлекеттік немесе орыс тілдерінде еркін формада функционалдығы, ерекшеліктері мен артықшылықтарын, қолдану саласын, тұтынушыларды, сондай-ақ өнімнің фотосуретін көрсету;",
    "document3": "- Қазақстан Республикасының аумағында өнеркәсіптік меншік объектісіне ерекше құқықты растайтын құжат немесе өнеркәсіптік меншік объектісін пайдалану құқығын беру туралы келісім;",
    "document4": "- Электрондық өнеркәсіп өнімінің құрамына кіретін бағдарламалық қамтамасыз ету үшін СТ РК ISO/IEC 15408-3 талаптарына сәйкес 4 деңгейлі сенім сертификатының көшірмесі (сертификация кезінде өзекті нұсқада) (егер электрондық өнеркәсіп өнімінің құрамындағы бағдарламалық қамтамасыз етуді СТ РК ISO/IEC 15408-3 сәйкес сертификаттау мүмкін болмаса, өтініш беруші сертификаттау мүмкін еместігі туралы қорытынды алу үшін кемінде екі сәйкестікті растау органы арқылы жүгінеді) немесе сынақ хаттамасының болуы.",
    "exportImportData": "Экспорт және импорт деректері",
    "category": "Санат",
    "import2022": "Импорт (мың АҚШ доллары)",
    "export2022": "Экспорт (мың АҚШ доллары)",
    "importEAEU": "Импорт (мың АҚШ доллары) ЕАЭО елдеріне",
    "electronicComponents": "26.1. Электрондық элементтерді өндіру",
    "computersAndPeripherals": "26.2. Компьютерлер мен перифериялық жабдықтарды өндіру",
    "communicationEquipment": "26.3. Байланыс жабдықтарын өндіру",
    "householdElectronics": "26.4. Үй электроника құралдарын өндіру",
    "measuringInstruments": "26.5. Өлшеу, тестілеу және навигация құралдарын өндіру",
    "medicalEquipment": "26.6. Сәулелендіру, электромедициналық және электротерапиялық жабдықтарды өндіру",
    "opticalAndPhotographicEquipment": "26.7. Оптикалық құралдар мен фотоаппараттарды өндіру",
    "magneticAndOpticalMedia": "26.8. Магниттік және оптикалық ақпарат тасымалдағыштарды өндіру",
    "total": "Барлығы",
    "exchangeRate2022": "2022 жылғы курс",
    "contactUs": "Байланыс мәліметтері",
    "contactDescription": "Әлеуметтік желілерде әрдайым байланыста боламыз және кез келген сұрақтарға жауап беруге дайынбыз. Жаңалықтарымыз бен жаңартуларымызды бақылап, бізге хабарласыңыз — біз қарым-қатынас пен қызығушылығыңызға қуаныштымыз.",
    "facebook": "Facebook",
    "linkedin": "Linkedin",
    "instagram": "Instagram",
    "stayConnected": "Біз байланыста боламыз!",
    "contactEmailPart1": "Бізбен байланысу үшін әлеуметтік желілерді пайдалануыңызға немесе біздің электрондық поштаға хабарлама жіберуіңізге болады:",
    "contactEmailPart2": "Сұрақтарыңыз бен ұсыныстарыңызға қуана жауап береміз!",
    "newsTitle": "Жаңалықтар",
    "eventsTitle": "Оқиғалар"
  }
  